{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "OP_Comment",
			"Children": [
				{
					"Source":
					{
						"Text": "A small percentage of individuals may experience epileptic seizures"
					},
					"Translation":
					{
						"Text": "A small percentage of individuals may experience epileptic seizures"
					},
					"Key": "WarringB"
				},
				{
					"Source":
					{
						"Text": "Adjust until the image is barely visible."
					},
					"Translation":
					{
						"Text": "Adjust until the image is barely visible."
					},
					"Key": "OptionCommentGamma"
				},
				{
					"Source":
					{
						"Text": "Consult your physician before playing"
					},
					"Translation":
					{
						"Text": "Consult your physician before playing"
					},
					"Key": "WarringD"
				},
				{
					"Source":
					{
						"Text": "Please select your preferred language."
					},
					"Translation":
					{
						"Text": "Please select your preferred language."
					},
					"Key": "OptionCommentLanguage"
				},
				{
					"Source":
					{
						"Text": "Select a region to filter available match rooms."
					},
					"Translation":
					{
						"Text": "Select a region to filter available match rooms."
					},
					"Key": "OptionCommentRegion"
				},
				{
					"Source":
					{
						"Text": "Use of illegal software, bug abuse, or toxic behavior will lead"
					},
					"Translation":
					{
						"Text": "Use of illegal software, bug abuse, or toxic behavior will lead"
					},
					"Key": "OptionTitleNoticeC"
				},
				{
					"Source":
					{
						"Text": "[Fair Play Notice]"
					},
					"Translation":
					{
						"Text": "[Fair Play Notice]"
					},
					"Key": "OptionTitleNoticeB"
				},
				{
					"Source":
					{
						"Text": "[PHOTOSENSITIVITY WARNING]"
					},
					"Translation":
					{
						"Text": "[PHOTOSENSITIVITY WARNING]"
					},
					"Key": "WarringA"
				},
				{
					"Source":
					{
						"Text": "if you have an epileptic condition."
					},
					"Translation":
					{
						"Text": "if you have an epileptic condition."
					},
					"Key": "OptionTitleNoticeA"
				},
				{
					"Source":
					{
						"Text": "to an immediate and permanent ban without warning."
					},
					"Translation":
					{
						"Text": "to an immediate and permanent ban without warning."
					},
					"Key": "OptionTitleNoticeD"
				},
				{
					"Source":
					{
						"Text": "when exposed to certain light patterns or flashing lights."
					},
					"Translation":
					{
						"Text": "when exposed to certain light patterns or flashing lights."
					},
					"Key": "WarringC"
				}
			]
		},
		{
			"Namespace": "OP_Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Cancle"
					},
					"Translation":
					{
						"Text": "Cancle"
					},
					"Key": "Cancle"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Create"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "Default"
					},
					"Key": "Default"
				},
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Enter"
					},
					"Key": "Enter"
				},
				{
					"Source":
					{
						"Text": "FIX (120 FPS)"
					},
					"Translation":
					{
						"Text": "FIX (120 FPS)"
					},
					"Key": "FPS120"
				},
				{
					"Source":
					{
						"Text": "FIX (60 FPS)"
					},
					"Translation":
					{
						"Text": "FIX (60 FPS)"
					},
					"Key": "FPS60"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "GraphicHigh"
				},
				{
					"Source":
					{
						"Text": "Inversion"
					},
					"Translation":
					{
						"Text": "Inversion"
					},
					"Key": "Inversion"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "GraphicLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "GraphicMedium"
				},
				{
					"Source":
					{
						"Text": "OFF"
					},
					"Translation":
					{
						"Text": "OFF"
					},
					"Key": "OFF"
				},
				{
					"Source":
					{
						"Text": "ON"
					},
					"Translation":
					{
						"Text": "ON"
					},
					"Key": "ON"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "GraphicUltra"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "Unlimited"
				}
			]
		},
		{
			"Namespace": "OP_Individual",
			"Children": [
				{
					"Source":
					{
						"Text": "Access Module"
					},
					"Translation":
					{
						"Text": "Access Module"
					},
					"Key": "MenuSwitchAM"
				},
				{
					"Source":
					{
						"Text": "Always"
					},
					"Translation":
					{
						"Text": "Always"
					},
					"Key": "MenuDisplayAudioOptionVTAlways"
				},
				{
					"Source":
					{
						"Text": "Ambient"
					},
					"Translation":
					{
						"Text": "Ambient"
					},
					"Key": "MenuDisplayAudioTitleAm"
				},
				{
					"Source":
					{
						"Text": "Ammo"
					},
					"Translation":
					{
						"Text": "Ammo"
					},
					"Key": "GameHintAmmo"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "MenuDisplayGraphicTitleAA"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "MenuSwitchAudio"
				},
				{
					"Source":
					{
						"Text": "Audio Input Device"
					},
					"Translation":
					{
						"Text": "Audio Input Device"
					},
					"Key": "MenuDisplayAudioTitleDevice"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "MenuSwitchBack"
				},
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Backward"
					},
					"Key": "MenuDisplayBindTitleBackward"
				},
				{
					"Source":
					{
						"Text": "Basic"
					},
					"Translation":
					{
						"Text": "Basic"
					},
					"Key": "MenuDisplayGeneralTitleBase"
				},
				{
					"Source":
					{
						"Text": "Bind"
					},
					"Translation":
					{
						"Text": "Bind"
					},
					"Key": "MenuSwitchBind"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "GameHintCancle"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "MenuDisplayBindTitleCancle"
				},
				{
					"Source":
					{
						"Text": "Changes have not been applied."
					},
					"Translation":
					{
						"Text": "Changes have not been applied."
					},
					"Key": "MenuBackTicketCommentA"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "Character"
					},
					"Key": "MenuSwitchCharacter"
				},
				{
					"Source":
					{
						"Text": "Character"
					},
					"Translation":
					{
						"Text": "Character"
					},
					"Key": "MenuDisplayGeneralTitleCharacter"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "MenuDisplayGeneralTitleControl"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "GameHintCrouch"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "MenuDisplayGraphicTitleDisplay"
				},
				{
					"Source":
					{
						"Text": "Do you want to apply them?"
					},
					"Translation":
					{
						"Text": "Do you want to apply them?"
					},
					"Key": "MenuBackTicketCommentB"
				},
				{
					"Source":
					{
						"Text": "Electricity Ammo"
					},
					"Translation":
					{
						"Text": "Electricity Ammo"
					},
					"Key": "MenuDisplayBindTitleAE"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "MenuSwitchExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Desktop!"
					},
					"Translation":
					{
						"Text": "Exit to Desktop!"
					},
					"Key": "MenuDisplayExit"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "MenuDisplayGraphicTitleFoliage"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Forward"
					},
					"Key": "MenuDisplayBindTitleForward"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "MenuDisplayGraphicOptionSMWin"
				},
				{
					"Source":
					{
						"Text": "Game FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "Game FPS Custom Limit"
					},
					"Key": "MenuDisplayGraphicTitleGFPSCus"
				},
				{
					"Source":
					{
						"Text": "Game FPS Limit"
					},
					"Translation":
					{
						"Text": "Game FPS Limit"
					},
					"Key": "MenuDisplayGraphicTitleGFPS"
				},
				{
					"Source":
					{
						"Text": "Gas Ammo"
					},
					"Translation":
					{
						"Text": "Gas Ammo"
					},
					"Key": "MenuDisplayBindTitleAG"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "MenuSwitchGeneral"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "MenuSwitchGraphic"
				},
				{
					"Source":
					{
						"Text": "In Game UI Type"
					},
					"Translation":
					{
						"Text": "In Game UI Type"
					},
					"Key": "MenuDisplayGeneralsUIType"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "Interaction"
					},
					"Key": "MenuDisplayBindTitleSpecial"
				},
				{
					"Source":
					{
						"Text": "Interaction"
					},
					"Translation":
					{
						"Text": "Interaction"
					},
					"Key": "MenuDisplayBindTitleInteraction"
				},
				{
					"Source":
					{
						"Text": "Item"
					},
					"Translation":
					{
						"Text": "Item"
					},
					"Key": "MenuDisplayBindTitleItem"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "GameHintJump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "MenuDisplayBindTitleJump"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "MenuDisplayGeneralTitleLan"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Left"
					},
					"Key": "MenuDisplayBindTitleLeft"
				},
				{
					"Source":
					{
						"Text": "Lumens"
					},
					"Translation":
					{
						"Text": "Lumens"
					},
					"Key": "MenuDisplayGraphicTitleLumen"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "MenuDisplayAudioTitleMV"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "GameHintMenu"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "MenuDisplayBindTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Custom Limit"
					},
					"Translation":
					{
						"Text": "Menu FPS Custom Limit"
					},
					"Key": "MenuDisplayGraphicTitleMFPSCus"
				},
				{
					"Source":
					{
						"Text": "Menu FPS Limit"
					},
					"Translation":
					{
						"Text": "Menu FPS Limit"
					},
					"Key": "MenuDisplayGraphicTitleMFPS"
				},
				{
					"Source":
					{
						"Text": "Menu Volume"
					},
					"Translation":
					{
						"Text": "Menu Volume"
					},
					"Key": "MenuDisplayAudioTitleMenu"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Motion Blur"
					},
					"Key": "MenuDisplayGeneralTitleMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity"
					},
					"Key": "MenuDisplayGeneralTitleMouseSen"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Movement"
					},
					"Key": "GameHintMove"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "MenuDisplayAudioTitleMusic"
				},
				{
					"Source":
					{
						"Text": "New Module"
					},
					"Translation":
					{
						"Text": "New Module"
					},
					"Key": "MenuSwitchNM"
				},
				{
					"Source":
					{
						"Text": "Overall Quality"
					},
					"Translation":
					{
						"Text": "Overall Quality"
					},
					"Key": "MenuDisplayGraphicTitleOQ"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "MenuSwitchPlay"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "MenuDisplayGraphicTitlePP"
				},
				{
					"Source":
					{
						"Text": "Prone"
					},
					"Translation":
					{
						"Text": "Prone"
					},
					"Key": "MenuDisplayBindTitleCrouch"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "MenuDisplayGraphicTitleQuailty"
				},
				{
					"Source":
					{
						"Text": "Recovery Ammo"
					},
					"Translation":
					{
						"Text": "Recovery Ammo"
					},
					"Key": "MenuDisplayBindTitleAH"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Reflections"
					},
					"Key": "MenuDisplayGraphicTitleReflection"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Resolution Scale"
					},
					"Key": "MenuDisplayGraphicTitleRS"
				},
				{
					"Source":
					{
						"Text": "Resume Module"
					},
					"Translation":
					{
						"Text": "Resume Module"
					},
					"Key": "MenuSwitchRM"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Right"
					},
					"Key": "MenuDisplayBindTitleRight"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "MenuDisplayAudioTitleSFX"
				},
				{
					"Source":
					{
						"Text": "Screen Mode"
					},
					"Translation":
					{
						"Text": "Screen Mode"
					},
					"Key": "MenuDisplayGraphicTitleSM"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Screen Resolution"
					},
					"Key": "MenuDisplayGraphicTitleFR"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "MenuSwitchSetting"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "Shading"
					},
					"Key": "MenuDisplayGraphicTitleShading"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "Shadow"
					},
					"Key": "MenuDisplayGraphicTitleShadow"
				},
				{
					"Source":
					{
						"Text": "Shake"
					},
					"Translation":
					{
						"Text": "Shake"
					},
					"Key": "MenuDisplayGeneralTitleCameraShake"
				},
				{
					"Source":
					{
						"Text": "Show Hints"
					},
					"Translation":
					{
						"Text": "Show Hints"
					},
					"Key": "MenuDisplayGeneralTitleHint"
				},
				{
					"Source":
					{
						"Text": "Simple"
					},
					"Translation":
					{
						"Text": "Simple"
					},
					"Key": "MenuDisplayGeneralsOpSimple"
				},
				{
					"Source":
					{
						"Text": "System"
					},
					"Translation":
					{
						"Text": "System"
					},
					"Key": "MenuDisplayBindTitleSystem"
				},
				{
					"Source":
					{
						"Text": "Target Screen"
					},
					"Translation":
					{
						"Text": "Target Screen"
					},
					"Key": "MenuDisplayGraphicTitleTD"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "MenuDisplayGraphicTitleTexture"
				},
				{
					"Source":
					{
						"Text": "Toggle"
					},
					"Translation":
					{
						"Text": "Toggle"
					},
					"Key": "MenuDisplayAudioOptionVTToogle"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "Trigger"
					},
					"Key": "MenuDisplayBindTitleTrigger"
				},
				{
					"Source":
					{
						"Text": "Trigger"
					},
					"Translation":
					{
						"Text": "Trigger"
					},
					"Key": "GameHintTrigger"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Tutorial"
					},
					"Key": "MenuSwitchTuto"
				},
				{
					"Source":
					{
						"Text": "UI Scale"
					},
					"Translation":
					{
						"Text": "UI Scale"
					},
					"Key": "MenuDisplayGeneralsUIScale"
				},
				{
					"Source":
					{
						"Text": "VOIP"
					},
					"Translation":
					{
						"Text": "VOIP"
					},
					"Key": "MenuDisplayAudioTitleVOIP"
				},
				{
					"Source":
					{
						"Text": "Vertical Sync"
					},
					"Translation":
					{
						"Text": "Vertical Sync"
					},
					"Key": "MenuDisplayGraphicTitleVS"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "MenuDisplayGraphicTitleVD"
				},
				{
					"Source":
					{
						"Text": "Viewpoint"
					},
					"Translation":
					{
						"Text": "Viewpoint"
					},
					"Key": "MenuDisplayGeneralTitleFOV"
				},
				{
					"Source":
					{
						"Text": "Visual Effects"
					},
					"Translation":
					{
						"Text": "Visual Effects"
					},
					"Key": "MenuDisplayGraphicTitleVFX"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voice"
					},
					"Key": "GameHintVoice"
				},
				{
					"Source":
					{
						"Text": "Voice Mute"
					},
					"Translation":
					{
						"Text": "Voice Mute"
					},
					"Key": "MenuDisplayAudioTitleVM"
				},
				{
					"Source":
					{
						"Text": "Voice Test"
					},
					"Translation":
					{
						"Text": "Voice Test"
					},
					"Key": "MenuDisplayAudioTitleTest"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "Voice Toggle"
					},
					"Key": "MenuDisplayBindTitleVoiceToggle"
				},
				{
					"Source":
					{
						"Text": "Voice Toggle"
					},
					"Translation":
					{
						"Text": "Voice Toggle"
					},
					"Key": "MenuDisplayAudioTitleVT"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "Volume"
					},
					"Key": "MenuDisplayAudioTitleVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "MenuDisplayGraphicOptionSMFull"
				},
				{
					"Source":
					{
						"Text": "X-Axis"
					},
					"Translation":
					{
						"Text": "X-Axis"
					},
					"Key": "MenuDisplayGeneralTitleXAxis"
				},
				{
					"Source":
					{
						"Text": "Y-Axis"
					},
					"Translation":
					{
						"Text": "Y-Axis"
					},
					"Key": "MenuDisplayGeneralTitleYAxis"
				},
				{
					"Source":
					{
						"Text": "face mask"
					},
					"Translation":
					{
						"Text": "face mask"
					},
					"Key": "GameHintMask"
				}
			]
		}
	]
}